<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<head>
  <meta http-equiv="X-UA-Compatible" content="Chrome=1,IE=edge"/>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
  <title>用户使用协议</title>
<style type="text/css">
* {
	font-family: "微软雅黑"; } 
body {
	background: #01111B;
}

.new-web {
	width: 880px;
	margin: 0 auto;
	max-width: 100%;
}

.new-main {
	background: #01111B;
	padding: 10px 16px 0 16px;
}

.new-main .title {
	font-size: 18px;
	color: #585E68;
	text-align: center;
}

.new-main p {
	margin: 0, 0, 10px, 10px;
	font-size: 14px;
	color: #585E68;
	line-height:22px;
	text-indent: 30px
}
</style>
</head>

<body>
  <div class="new-web">
   <div class="new-main">
    <div class="title">用户使用协议</div>
    <p >非常感谢您使用金斗云软件，金斗云服务包括手机软件和网站服务两部分，您可以通过手机软件随时随地轻松管理证券投资记录，并得到直观方便的统计信息，也可以向网站上上传手机数据，从而享受强大的管理、统计分析的服务。杭州聚幂金融信息服务有限公司（以下简称“本公司”）希望您认真阅读本《用户使用协议》（以下简称“本协议”），一旦您点击同意本用户协议的按钮，即表示您充分理解并同意遵循本协议之所有约定，一旦您使用本公司的手机客户端产品“金斗云”的服务或在“金斗云”上注册成功，即表示您同意接受本网站的服务并受以下条款的约束。若您不接受以下条款，请您立即停止注册或主动停止使用本网站的服务。您同意，本公司有权随时对本协议的内容进行单方面的变更，并以本网站公告的方式予以公布，无需另行单独通知您；若您在本协议公告变更后继续使用本服务，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容；若您不同意修改后的协议内容，您应立即停止使用本服务。本协议内容包括以下条款及本网站已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。</p>
	<p >1、手机金斗云软件免费下载使用，但您的手机可能因上网而产生流量费用，该费用由您的手机网络运营商收取，本公司不收取任何费用。为防止他人冒用您的身份注册或使用金斗云软件，金斗云可能会向您的手机发送一条短信来验证，由此产生的短信费用由本公司来支付，本公司在此过程中不收取任何费用。</p>
	<p >2、您是具有完全民事权利能力和完全民事行为能力的自然人。如需在金斗云上购买理财产品，则您必须年满18周岁。您有义务确保您提交的信息准确、完整，若您提供的信息有任何错误、不实或不完整，本公司有权暂停或终止向您提供金斗云全部或部分服务。由上述原因导致服务无法正常提供，并由此导致的任何直接或间接损失由您自行承担，本公司不承担任何责任。</p>
	<p >3、金斗云对内容的准确性、完整性、及时性和用途的适用性不作担保。同时金斗云提供的所有文章，数据及提醒服务不构成任何投资建议，用户查看或依据这些内容进行的任何行为造成的风险和结果需用户自行承担。</p>
	<p >4、本公司拥有本软件的著作权、以及与本软件相关的所有信息内容，包括但不限于：图标、界面设计、有关数据、或电子文档等均受著作权法以及其他知识产权法律法规的保护。任何人或组织不得对软件进行反向工程、反向汇编、反向编译等修改行为，也不得将图片或软件数据取出供商业使用，我们授权您任意复制和发布次软件，但未经我们许可任何人或组织不得将本软件用于商业用途。</p>
	<p >5、本公司会不断采用优秀的安全技术及最高等级的数据加密技术，保障您对本软件的正常使用。但本软件使用中涉及互联网服务及移动通信服务，可能会受到任一环节不稳定或不可抗力因素影响，例如手机病毒、黑客攻击、运营商网络故障、计算机系统不稳定、手机质量问题等原因，造成使用中服务中断、不能满足使用要求等未知风险。您需要明白并承担以上可能的风险，本公司不承担和以上风险相关的责任。</p>
	<p >6、使用本软件可能存在他人通过非法途径获得用户密码，冒名用户身份进行数据操作的风险，用户须明白并自行承担以上风险，本公司对账号以及密码认证通过后不对任何有关操作的真实性承担责任。</p>
	<p >7、本公司尊重并保护用户隐私。诺您决定不再使用本产品，请书面通知我们，在您停止使用、卸载本产品后，我们将结束对您的服务，并删除您的相关数据。由此产生的一切法律责任或损失，由您自行承担。您的个人资料受到严格保护，不接受本公司及您之外的任何个人或单位的查询请求。但法律法规、司法机关、监管机构、本协议另有规定或要求，或在本公司为执行本协议确有必要披露的除外。您授权本公司将您的包括但不限于真实姓名、联系方式、证券相关的信息状况等必要的个人信息和交易信息披露给与您交易的另一方或本网站的合作机构。</p>
	<p >8、您在金斗云浏览的理财产品的信息皆为相关金融机构及第三方提供，金斗云会在合理情况下保证对信息进行更新。同时，金斗云上展示的可交易的理财产品也均由金融机构及第三方提供，且交易流程在金融机构或第三方的交易系统中进行，您在交易过程中遇到的问题，除非由金斗云直接造成，否则均由相关金融机构或第三方负责解决或承担相应责任，本公司不承担任何责任。</p>
	<p >9、由于电信运营商提供的通信线路等原因造成的以及由于不可抗力造成的暂时性不能或者部分不能提供服务的，致使证券行情数据及信息等内容不能及时更新，提供的信息准确性不能保证，本公司不承担任何责任。</p>
	<p >10、本协议的著作权归本公司所有，本公司保留一切解释和修改权利。</p>
  </div>
</div>

</body>
</html>
